<html><head><title>germany.net uucp - gnuu.de</title></head>
<link type="text/css" href="/css/gnuu.css" rel="stylesheet">
<body leftmargin=0 topmargin=0 marginwidth=0 marginheight=0 bgColor="#EFF1FE">
<table width=700 border=0 cellspacing=0 cellpadding=0>
<tr><td>&nbsp;</td></tr>
<tr><td colspan="7">

<table border=0 width=700 align=left cellspacing=1 cellpadding=2 class="bgblau04">
<tr><td class="txtweiss15"><b>gnuu::satzung vom 18.08.2007</b></td></tr>
</table>
</td></tr>
<tr><td colspan="7">
<table border=0 width=700 align=left cellspacing=1 cellpadding=2 class="bgblau02">


<tr class="bgweiss"><td class="txt11" valign="top">1.</td>
<td class="txt11">
<b>Name, Sitz, Gesch&auml;ftsjahr</b>
<p>
Der Verein f&uuml;hrt den Namen "GNUU". 
Er soll in das Vereinsregister eingetragen werden und f&uuml;hrt nach der Eintragung den Zusatz "e.V." im Namen.
<p>
Der Vereinssitz ist Oberursel.
<p>
Der Verein ist selbstlos t&auml;tig und verfolgt keine eigenen wirtschaftlichen Interessen. 
Etwaige Gewinne werden stets den satzungsgem&auml;&szlig;en Zwecken zugef&uuml;hrt.<br>
Das Gesch&auml;ftsjahr des Vereins ist das Kalenderjahr.
</td></tr>

<tr class="bgweiss"><td class="txt11" valign="top">2</td>
<td class="txt11">
<b>Zweck des Vereins</b>
<p>
Der Verein verfolgt ausschlie&szlig;lich und unmittelbar gemeinn&uuml;tzige Zwecke im Sinne des Abschnitts &lt;Steuerbeg&uuml;nstigte Zwecke&gt; der Abgabenordnung (§§ 51 ff) in der jeweils g&uuml;ltigen Fassung. 
<p>
Der Zweck des Vereins ist die F&ouml;rderung der Datenkommunikation und die Bereitstellung des Zugangs zu internationalen Datennetzen.
Dazu z&auml;hlen insbesondere:<br>
F&ouml;rderung von Bildung und Wissenschaft mittels Zugang zu internationalen Diskussionsforen und Kommunikationsnetzen. 
Einf&uuml;hrung und Fortbildung von Mitgliedern und interessierten Nichtmitgliedern in den Umgang mit nationalen und internationalen Datennetzen. 
Vertretung von Interessen im Bereich der privaten Datenkommunikation in Zusammenarbeit mit staatlichen und nichtkommerziellen Institutionen. 
<p>
</td></tr>


<tr class="bgweiss"><td class="txt11" valign="top">3</td>
<td class="txt11">
<b>Selbstlosigkeit</b>
<p>
Der Verein ist selbstlos t&auml;tig, er verfolgt nicht in erster Linie eigenwirtschaftliche Zwecke. 
Mittel des Vereins d&uuml;rfen nur für die satzungsmäßigen Zwecke verwendet werden. <br>
Die Mitglieder des Vereins d&uuml;rfen in ihrer Eigenschaft als Mitglieder keine Zuwendungen aus Mitteln des Vereins erhalten. <br>
Die Mitglieder d&uuml;rfen bei ihrem Ausscheiden oder bei Auflösungen oder Aufhebung des Vereins keine Anteile des Vereinsverm&ouml;gens erhalten. 
Es darf keine Person durch Ausgaben, die dem Zweck des Vereins fremd sind, oder durch unverh&auml;ltnism&auml;&szlig;ig hohe Verg&uuml;tungen beg&uuml;nstigt werden. 


<tr class="bgweiss"><td class="txt11" valign="top">4</td>
<td class="txt11">
<b>Mitgliedschaft</b>
<p>
Als Mitglieder k&ouml;nnen nat&uuml;rliche und juristische Personen aufgenommen werden. 
Juristische Personen mit Gewinnerzielungsabsicht k&ouml;nnen nur als F&ouml;rdermitglied aufgenommen werden.
<p>
&Uuml;ber den Antrag auf Aufnahme entscheidet der Vorstand.
<p>
Die Mitgliedschaft endet durch Austritt, Ausschluss oder Tod, f&uuml;r juristische Personen auch durch Erl&ouml;schen.<br>
Der Austritt eines Mitgliedes ist jederzeit m&ouml;glich. Er erfolgt durch schriftliche Erkl&auml;rung gegen&uuml;ber dem Vorstand unter Einhaltung einer Frist von vier Wochen. 
<p> 
Wenn ein Mitglied gegen die Ziele und Interessen des Vereins schwer verstoßen hat oder trotz Mahnung mit dem Beitrag um mehr als drei Monate im Rückstand bleibt, 
so kann es durch den Vorstand mit sofortiger Wirkung ausgeschlossen werden. 
Dem Mitglied muss vor der Beschlussfassung Gelegenheit zur Rechtfertigung bzw. Stellungnahme gegeben werden. 
Gegen den Ausschließungsbeschluss kann innerhalb einer Frist von vier Wochen nach Mitteilung des Ausschlusses Berufung eingelegt werden, über den die nächste Mitgliederversammlung entscheidet. 
<p>
Die Mitglieder sind gehalten, den Verein bei der Erf&uuml;llung seiner satzungsgem&auml;&szlig;en Aufgaben zu unterst&uuml;tzen. 
<p>
Mitglieder haben in dieser Eigenschaft keinen Anspruch auf das Verm&ouml;gen des Vereins. 

</td></tr>


<tr class="bgweiss"><td class="txt11" valign="top">5</td>
<td class="txt11">
<b>Mitgliedsbeitr&auml;ge</b>
<p>
Es werden Mitgliedsbeitr&auml;ge  gem&auml;&szlig; der <a href="/gebuehr.html">Beitragsordnung</a> erhoben, 
die vom Vorstand beschlossen wird.
</td></tr>

<tr class="bgweiss"><td class="txt11" valign="top">6</td>
<td class="txt11">
<b>Organe des Vereins</b>
<p>
Die Organe des Vereins sind:
<ul> 
<li>der Vorstand
<li>die Mitgliederversammlung
</ul>
</td></tr>

<tr class="bgweiss"><td class="txt11" valign="top">7</td>
<td class="txt11">
<b>Der Vorstand</b>
<p>
Der Vorstand besteht aus dem Vereinspr&auml;sidenten. 
Er vertritt den Verein gerichtlich und außergerichtlich. <br>
Der Vorstand &uuml;bt seine T&auml;tigkeit ehrenamtlich aus. 
<p>
Der Vorstand wird von der Mitgliederversammlung für die Dauer von einem Jahr, 
l&auml;ngstens bis zur n&auml;chsten ordentlichen Mitgliederversammlung, gew&auml;hlt.
Er bleibt jedoch bis zur Neuwahl des Vorstandes im Amt. Wiederwahl ist zul&auml;ssig. 
<p>
Dem Vorstand obliegt die Führung der laufenden Geschäfte des Vereins. Er ist für alle Angelegenheiten des Vereins zust&auml;ndig, 
soweit sie nicht durch die Satzung einem anderen Vereinsorgan zugewiesen sind. 
Er hat vor allem folgende Aufgaben: 
<ul>
<li>Vorbereitung und Einberufen der Mitgliederversammlungen
<li>Ausf&uuml;hrung der Beschl&uuml;sse der Mitgliederversammlung
<li>Aufstellung eines Haushaltsplanes für jedes Gesch&auml;ftsjahr, Buchführung, Erstellung eines Jahresberichtes
<li>Abschluss und K&uuml;ndigung von Arbeitsvertr&auml;gen
<li>Der Vorstand ist erm&auml;chtigt, die Eintragung des Vereins in das Vereinsregister zu betreiben, und das sonst N&ouml;tige zur Aufnahme der Vereinst&auml;tigkeit zu veranlassen. 
</ul>
</td></tr>


<tr class="bgweiss"><td class="txt11" valign="top">8</td>
<td class="txt11">
<b>Die Mitgliederversammlung</b>
<p>
Die Mitgliederversammlung ist einmal jährlich einzuberufen
<p>
Eine außerordentliche Mitgliederversammlung ist einzuberufen, wenn es das Vereinsinteresse erfordert oder wenn die Einberufung 
von einem Drittel der Vereinsmitglieder schriftlich und unter Angabe des Zweckes und der Gründe verlangt wird.
<p>
Die Einberufung der Mitgliederversammlung erfolgt per elektronischer Post durch den Vorsitzenden unter Wahrung einer Einladungsfrist 
von mindestens 4 Wochen bei gleichzeitiger Bekanntgabe der Tagesordnung. Die Frist beginnt mit dem auf die Absendung des Einladungsschreibens folgenden Tag. 
Das Einladungsschreiben gilt dem Mitglied als zugegangen, wenn es an die letzte vom Mitglied des Vereins bekannt gegebene E-Mail Adresse gerichtet ist. 
Die Mitgliederversammlung ist f&uuml;r folgende Angelegenheiten zust&auml;ndig: 
<ul>
<li>Genehmigung des vom Vorstand aufgestellten Haushaltsplanes für das n&auml;chste Gesch&auml;ftsjahr, Entgegennahme des Jahresberichtes des Vorstandes, Entlastung des Vorstandes.
<li>Wahl und Abberufung des Vorstandes
<li>Beschlussfassung &uuml;ber &Auml;nderung der Satzung und &uuml;ber die Aufl&ouml;sung des Vereins
</ul>
Jede satzungsmäßig einberufene Mitgliederversammlung wird als beschlussfähig anerkannt ohne Rücksicht auf die Zahl der erschienenen Vereinsmitglieder. Jedes Mitglied hat eine Stimme. 
<p>
Die Mitgliederversammlung fasst ihre Beschlüsse mit einfacher Mehrheit. Bei Stimmengleichheit gilt ein Antrag als abgelehnt. 
<p>
Beschl&uuml;sse sind unter Angabe des Ortes und der Zeit der Versammlung sowie des Abstimmungsergebnisses vom Protokollf&uuml;hrer 
in einer Niederschrift festzuhalten; die Niederschrift ist vom Versammlungsleiter und vom Protokollf&uuml;hrer zu unterschreiben, 
die zu Beginn der Versammlung mit einfacher Mehrheit gew&auml;hlt werden. 
Das Amt des Versammlungsleiters und Protokollf&uuml;hrers kann von einem Mitglied in Personalunion ausge&uuml;bt werden.
</td></tr>

<tr class="bgweiss"><td class="txt11" valign="top">9</td>
<td class="txt11">
<b>Satzungsänderung </b>
<p>
Für Satzungsänderungen ist eine Zweidrittelmehrheit der erschienenen Vereinsmitglieder erforderlich. Über Satzungsänderungen kann in der Mitgliederversammlung nur abgestimmt werden, wenn auf diesen Tagesordnungspunkt bereits in der Einladung zur Mitgliederversammlung hingewiesen wurde und der Einladung sowohl der bisherige als auch der vorgesehene neue Satzungstext beigefügt worden waren. 
<p>
Satzungsänderungen, die von Aufsichts-, Gerichts- oder Finanzbehörden aus formalen Gründen verlangt werden, kann der Vorstand von sich aus vornehmen. Diese Satzungsänderungen müssen allen Vereinsmitgliedern alsbald per elektronischer Post mitgeteilt werden. 
</td></tr>


<tr class="bgweiss"><td class="txt11" valign="top">10</td>
<td class="txt11">
<b>Haftung</b>
<p>
F&uuml;r die Verbindlichkeiten des Vereins haftet der Verein mit seinem Vereinsverm&ouml;gen. 
<br>
Eine pers&ouml;nliche Haftung der Mitglieder für Verbindlichkeiten des Vereins besteht nicht. 
<br>
Die Haftung des Vorstandes f&uuml;r fahrl&auml;ssige Pflichtverletzungen ist ausgeschlossen.
</td></tr>

<tr class="bgweiss"><td class="txt11" valign="top">11</td>
<td class="txt11">
<b>Aufl&ouml;sung</b>
<p>
Die Aufl&ouml;sung des Vereins kann nur in einer Mitgliederversammlung beschlossen werden.
<br>
Das Vereinsverm&ouml;gen wird bei Aufl&ouml;sung oder Wegfall steuerbeg&uuml;nstigter Zwecke  
dem Tierheim Hochtaunus e.V. zugewendet, der es unmittelbar und ausschliesslich f&uuml;r gemeinn&uuml;tzige, 
mildt&auml;tige oder kirchliche Zwecke zu verwenden hat.
</td></tr>

</table>
</td></tr>

<tr><td colspan=7>
<table border=0 width=700 align=left cellspacing=1 cellpadding=2 class="bgblau04">
<tr><td class="txtweiss9">&copy; Frank Kl&ouml;ker &lt;eumel (at) admin.gnuu.de&gt;</td></tr>
</table>
</td></tr>


</table>
</body>
</html>
